

export const ofdNames = [
    { name: "Первый ОФД", text: "Первый ОФД"},
    { name: "Такском", text: "Такском"},
    { name: "Эвотор ОФД", text: "Эвотор ОФД"},
    { name: "Ярус", text: "Ярус"},
    { name: "Петер-Сервис", text: "Петер-Сервис"},
    { name: "Яндекс ОФД", text: "Яндекс ОФД"},
    { name: "Электронный экспресс", text: "Электронный экспресс"},
    { name: "Калуга Астрал", text: "Калуга Астрал"},
    { name: "Тензор", text: "Тензор"},
    { name: "Корус Конслатинг СНГ", text: "Корус Конслатинг СНГ"},
    { name: "СКБ Контур", text: "СКБ Контур"},
    { name: "Тандер", text: "Тандер"},
    { name: "Контур НТТ", text: "Контур НТТ"},
    { name: "Группа Элемент", text: "Группа Элемент"},
    { name: "Мультикарта", text: "Мультикарта"},
    { name: "Инитпро ОФД", text: "Инитпро ОФД"},
]

